
/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "20"; */
"20.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Ajouter"; ObjectID = "21"; */
"21.title" = "Ajouter";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "22"; */
"22.title" = "Élément 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Ajouter le pulldown"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Ajouter le pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "31"; */
"31.title" = "Élément 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Supprimer le pulldown"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Supprimer le pulldown";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "34"; */
"34.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Supprimer"; ObjectID = "35"; */
"35.title" = "Supprimer";
